{"1": "drasko", "2": "said", "3": "impressed", "4": "girls", "5": "cooked", "6": "half", "7": "chicken", "8": "repeat", "9": "hashtag", "10": "mkr", "11": "didnt", "12": "cook", "13": "bird", "14": "idiot", "15": "hopefully", "16": "cooks", "17": "ep", "18": "course", "19": "born", "20": "serbia", "21": "repeatyoure", "22": "fucked", "23": "serbian", "24": "film", "25": "equivalent", "26": "irritating", "27": "asian", "28": "couple", "29": "years", "30": "ago", "31": "number", "32": "lost", "33": "plot", "34": "wheres", "35": "big", "36": "texan", "37": "elephant", "38": "sized", "39": "steaks", "40": "brekkie", "41": "user", "42": "love", "43": "islamofascists", "44": "recruit", "45": "year", "46": "old", "47": "jihadis", "48": "talk", "49": "minors", "50": "reference", "51": "olds", "52": "criminal", "53": "isis", "54": "agree", "55": "barbaric", "56": "inhuman", "57": "religion", "58": "desperate", "59": "humanity", "60": "realizes", "61": "islam", "62": "declared", "63": "war", "64": "destroyed", "65": "idiots", "66": "like", "67": "making", "68": "declarations", "69": "contact", "70": "reality", "71": "outlawed", "72": "prophet", "73": "rapist", "74": "murderer", "75": "pedophile", "76": "caravan", "77": "robber", "78": "slave", "79": "trader", "80": "bigot", "81": "sexist", "82": "god", "83": "use", "84": "scum", "85": "maybe", "86": "mohammed", "87": "raped", "88": "aisha", "89": "url", "90": "islamolunatic", "91": "blows", "92": "baghdad", "93": "zero", "94": "bush", "95": "blair", "96": "israel", "97": "trying", "98": "defend", "99": "murderous", "100": "muslims", "101": "wipe", "102": "votes", "103": "muslim", "104": "nations", "105": "mean", "106": "exterminated", "107": "christians", "108": "jews", "109": "continue", "110": "today", "111": "resolutions", "112": "fighting", "113": "face", "114": "earth", "115": "suppose", "116": "believe", "117": "fault", "118": "allah", "119": "sits", "120": "day", "121": "obsessing", "122": "womens", "123": "hands", "124": "faces", "125": "showing", "126": "guess", "127": "need", "128": "level", "129": "women", "130": "locked", "131": "houses", "132": "claim", "133": "treating", "134": "considers", "135": "sex", "136": "organ", "137": "exposed", "138": "reflection", "139": "perversion", "140": "woman", "141": "walking", "142": "street", "143": "giant", "144": "vagina", "145": "demanding", "146": "covered", "147": "tent", "148": "rofl", "149": "brain", "150": "want", "151": "madrassa", "152": "education", "153": "teach", "154": "mohammeds", "155": "remedies", "156": "myth", "157": "moderate", "158": "islamic", "159": "rebels", "160": "fanatics", "161": "rt", "162": "ive", "163": "called", "164": "islamophobe", "165": "saying", "166": "needs", "167": "theological", "168": "reformation", "169": "head", "170": "egypt", "171": "agrees", "172": "url\u2026", "173": "palestinians", "174": "accepted", "175": "numberstate", "176": "solutionone", "177": "hamas", "178": "norway", "179": "sees", "180": "huge", "181": "drop", "182": "crime", "183": "large", "184": "illegals", "185": "deported", "186": "user\u2026", "187": "yazidi", "188": "children", "189": "taken", "190": "parents", "191": "forcibly", "192": "converted", "193": "sinjar", "194": "shengal", "195": "come", "196": "jizya", "197": "scumbag", "198": "waiting", "199": "cal", "200": "copper", "201": "lead", "202": "spiritual", "203": "content", "204": "tells", "205": "exactly", "206": "ass", "207": "accepting", "208": "idea", "209": "obsesses", "210": "dump", "211": "shows", "212": "utterly", "213": "insane", "214": "inbred", "215": "imams", "216": "disagree", "217": "jihad", "218": "attacked", "219": "following", "220": "example", "221": "married", "222": "wives", "223": "isam", "224": "militant", "225": "marrying", "226": "child", "227": "mosul", "228": "pc", "229": "puzzle", "230": "converting", "231": "peace", "232": "leading", "233": "violence", "234": "yes", "235": "tried", "236": "murder", "237": "way", "238": "heaven", "239": "total", "240": "medina", "241": "kindly", "242": "cut", "243": "heads", "244": "jewish", "245": "men", "246": "enslave", "247": "lie", "248": "minorities", "249": "lands", "250": "merkel", "251": "defending", "252": "protesters", "253": "islamophobes", "254": "quran", "255": "approves", "256": "slavery", "257": "rape", "258": "female", "259": "slaves", "260": "richard", "261": "king", "262": "pleased", "263": "garbage", "264": "bearing", "265": "culture", "266": "excuse", "267": "claimed", "268": "guided", "269": "creating", "270": "furthermore", "271": "demands", "272": "homes", "273": "stop", "274": "lying", "275": "customs", "276": "rules", "277": "history", "278": "screwing", "279": "sick", "280": "tarnishes", "281": "point", "282": "truth", "283": "try", "284": "rationalize", "285": "ashamed", "286": "protecting", "287": "protect", "288": "apostates", "289": "spread", "290": "vile", "291": "sword", "292": "away", "293": "people", "294": "kill", "295": "disagreed", "296": "time", "297": "murdered", "298": "hadiths", "299": "knows", "300": "criticized", "301": "killed", "302": "things", "303": "sunnah", "304": "leave", "305": "dont", "306": "announce", "307": "quietly", "308": "walk", "309": "reason", "310": "overall", "311": "numbers", "312": "increase", "313": "breed", "314": "rats", "315": "told", "316": "expected", "317": "fear", "318": "living", "319": "perfect", "320": "stupid", "321": "non", "322": "force", "323": "power", "324": "imperialism", "325": "spirituality", "326": "soon", "327": "world", "328": "understand", "329": "know", "330": "damn", "331": "followers", "332": "source", "333": "population", "334": "percentage", "335": "usually", "336": "poor", "337": "marry", "338": "man", "339": "persuasive", "340": "think", "341": "wants", "342": "feared", "343": "characteristics", "344": "earthly", "345": "tyrant", "346": "entire", "347": "concept", "348": "corresponds", "349": "tyrannical", "350": "egomaniac", "351": "simple", "352": "miss", "353": "interested", "354": "military", "355": "rule", "356": "phony", "357": "frauds", "358": "benefit", "359": "cult", "360": "death", "361": "centered", "362": "going", "363": "described", "364": "whore", "365": "house", "366": "repeating", "367": "believing", "368": "dead", "369": "fairy", "370": "tales", "371": "follow", "372": "prophets", "373": "medical", "374": "advice", "375": "forcing", "376": "perverted", "377": "vileness", "378": "action", "379": "change", "380": "minds", "381": "problem", "382": "cathedral", "383": "doesnt", "384": "inscribes", "385": "inferiority", "386": "abuse", "387": "wordshow", "388": "words", "389": "twisted", "390": "deceive", "391": "kafir", "392": "follows", "393": "sharia", "394": "letter", "395": "read", "396": "hateful", "397": "bigoted", "398": "personal", "399": "relationship", "400": "creator", "401": "comes", "402": "terrorist", "403": "groups", "404": "command", "405": "ritual", "406": "groveling", "407": "ground", "408": "grovel", "409": "gave", "410": "rights", "411": "unfortunately", "412": "bigotry", "413": "populations", "414": "religious", "415": "cleansing", "416": "racism", "417": "israeli", "418": "spat", "419": "beaten", "420": "singing", "421": "antisemitic", "422": "songs", "423": "berlin", "424": "morals", "425": "hate", "426": "islamists", "427": "lines", "428": "seen", "429": "thousand", "430": "times", "431": "joke", "432": "looks", "433": "good", "434": "weeks", "435": "new", "436": "opened", "437": "theyre", "438": "lose", "439": "battle", "440": "f\u2026", "441": "oh", "442": "nodo", "443": "center", "444": "beat", "445": "mentally", "446": "w", "447": "double", "448": "speak", "449": "amp", "450": "convert", "451": "asap", "452": "thing", "453": "stopped", "454": "slaughter", "455": "historical", "456": "past", "457": "defeat", "458": "tries", "459": "actually", "460": "better", "461": "behaved", "462": "leads", "463": "fact", "464": "declaration", "465": "means", "466": "produce", "467": "terrorists", "468": "difference", "469": "damage", "470": "danger", "471": "isuser", "472": "picture", "473": "context", "474": "tiny", "475": "spec", "476": "blame", "477": "evil", "478": "region", "479": "reaches", "480": "certain", "481": "agitation", "482": "begins", "483": "http", "484": "\u2026", "485": "justifying", "486": "christianity", "487": "microbrain", "488": "hiding", "489": "barbarity", "490": "testament", "491": "heroes", "492": "animal", "493": "look", "494": "land", "495": "occupation", "496": "green", "497": "domination", "498": "duped", "499": "operating", "500": "mandate", "501": "conquer", "502": "chart", "503": "tell", "504": "conquered", "505": "crusades", "506": "kinds", "507": "saudi", "508": "turkey", "509": "christian", "510": "genocide", "511": "flapping", "512": "lips", "513": "related", "514": "comment", "515": "hitler", "516": "wasnt", "517": "thats", "518": "admired", "519": "grand", "520": "mufti", "521": "provided", "522": "armies", "523": "soldiers", "524": "europe", "525": "tszarnev", "526": "execution", "527": "conversion", "528": "youre", "529": "welcome", "530": "quotes", "531": "naturally", "532": "inciting", "533": "hatred", "534": "central", "535": "order", "536": "promote", "537": "congratulations", "538": "x", "539": "bullshit", "540": "bing", "541": "card", "542": "doest", "543": "murdering", "544": "feel", "545": "compassion", "546": "size", "547": "slavering", "548": "destroy", "549": "live", "550": "arabian", "551": "penninsula", "552": "virtually", "553": "hadith", "554": "rest", "555": "till", "556": "specific", "557": "ap", "558": "believers", "559": "million", "560": "africans", "561": "fraudulent", "562": "mankind", "563": "guarantee", "564": "protection", "565": "class", "566": "citizenship", "567": "extortion", "568": "book", "569": "taquiyya", "570": "thanks", "571": "admitting", "572": "murderers", "573": "check", "574": "map", "575": "crimes", "576": "started", "577": "exterminating", "578": "beginning", "579": "destruction", "580": "khybar", "581": "text", "582": "fraud", "583": "brought", "584": "real", "585": "piss", "586": "drinkers", "587": "proof", "588": "sexism", "589": "beautiful", "590": "hindus", "591": "exterminate", "592": "british", "593": "repeatunseated", "594": "showed", "595": "door", "596": "pakistan", "597": "regularly", "598": "insulted", "599": "buddhists", "600": "atheists", "601": "animists", "602": "bloody", "603": "borders", "604": "able", "605": "shut", "606": "goes", "607": "term", "608": "islamophobia", "609": "makes", "610": "sense", "611": "naziphobia", "612": "deal", "613": "violent", "614": "texts", "615": "werent", "616": "producing", "617": "grow", "618": "theirs", "619": "colonialized", "620": "theres", "621": "learn", "622": "racist", "623": "race", "624": "intimidate", "625": "shutting", "626": "knew", "627": "liars", "628": "lure", "629": "young", "630": "hindu", "631": "romeos", "632": "prey\u2026", "633": "contributing", "634": "lady", "635": "facing", "636": "blaspheming", "637": "mohommed", "638": "hell", "639": "fr\u2026", "640": "delusional", "641": "radical", "642": "ones", "643": "word", "644": "moderates", "645": "co\u2026", "646": "question", "647": "hope", "648": "peacful", "649": "coexisting", "650": "answer", "651": "i\u2026", "652": "koran", "653": "preaches", "654": "paedophillia", "655": "manual", "656": "disgusting", "657": "lies", "658": "paris", "659": "attacks", "660": "aberration", "661": "terrorism", "662": "religions", "663": "statistics", "664": "close", "665": "production", "666": "bad", "667": "logic", "668": "books", "669": "contributed", "670": "believes", "671": "notice", "672": "says", "673": "support", "674": "directly", "675": "news", "676": "media", "677": "avoids", "678": "pointing", "679": "french", "680": "dictators", "681": "opposes", "682": "freedom", "683": "democracy", "684": "okay", "685": "journalists", "686": "shoppers", "687": "australia", "688": "ezidis", "689": "iraq", "690": "gunmen", "691": "sadness", "692": "worse", "693": "nazi", "694": "party", "695": "liar", "696": "having", "697": "reproductive", "698": "sound", "699": "leaving", "700": "small", "701": "majority", "702": "radicals", "703": "speech", "704": "insult", "705": "filled", "706": "excluded", "707": "ideologies", "708": "human", "709": "charlie", "710": "hebdo", "711": "editor", "712": "terror", "713": "attack", "714": "built", "715": "career", "716": "defiance", "717": "talking", "718": "broach", "719": "subject", "720": "incompatible", "721": "free", "722": "cowards", "723": "shooting", "724": "satirical", "725": "publications", "726": "office", "727": "proven", "728": "pr\u2026", "729": "worked", "730": "perfectly", "731": "invaded", "732": "numberth", "733": "cent", "734": "pacificim", "735": "solution", "736": "fight", "737": "earnest", "738": "gets", "739": "islams", "740": "activities", "741": "match", "742": "description", "743": "mafia", "744": "bust", "745": "ready", "746": "wake", "747": "parisshooting", "748": "pisses", "749": "hear", "750": "politicians", "751": "celebrities", "752": "liketrying", "753": "lessen", "754": "role\u2026", "755": "according", "756": "exmuslim", "757": "guy", "758": "pakistaniguydonthugmemysuicidejacketmigh", "759": "tgooff", "760": "t", "761": "spoke", "762": "incoherent", "763": "expression", "764": "extends", "765": "insulting", "766": "cares", "767": "honor", "768": "fools", "769": "obligation", "770": "care", "771": "right", "772": "express", "773": "supporting", "774": "cornerstone", "775": "possibility", "776": "reform", "777": "political", "778": "satire", "779": "outlaw", "780": "outright", "781": "information", "782": "clear", "783": "changes", "784": "extremists", "785": "editorial", "786": "soul", "787": "foundation", "788": "western", "789": "civilization", "790": "http\u2026", "791": "nuns", "792": "wearing", "793": "chosen", "794": "robs", "795": "clergy", "796": "required", "797": "wear", "798": "bikini", "799": "cover", "800": "choice", "801": "pieces", "802": "propaganda", "803": "fool", "804": "westerners", "805": "story", "806": "subjugate", "807": "torture", "808": "france", "809": "verge", "810": "major", "811": "cultural", "812": "backlash", "813": "tension", "814": "decades", "815": "line", "816": "poll", "817": "gays", "818": "banned", "819": "writers", "820": "blab", "821": "endlessly", "822": "experts", "823": "msm", "824": "insists", "825": "connection", "826": "censors", "827": "cartoons", "828": "cuz", "829": "s\u2026", "830": "unbelievable", "831": "fall", "832": "excuses", "833": "incitements", "834": "unbelievers", "835": "encouraged", "836": "im", "837": "issues", "838": "canon", "839": "forbid", "840": "law", "841": "wrong", "842": "b", "843": "abhorrent", "844": "complete", "845": "selective", "846": "led", "847": "expeditions", "848": "offensive", "849": "robbed", "850": "lied", "851": "slaved", "852": "karen", "853": "armstrong", "854": "writing", "855": "hero", "856": "worship", "857": "sell", "858": "narrow", "859": "business", "860": "choose", "861": "clearly", "862": "imagine", "863": "mongering", "864": "decisive", "865": "calling", "866": "occur", "867": "satan", "868": "inventing", "869": "behead", "870": "stay", "871": "home", "872": "rob", "873": "caravans", "874": "commit", "875": "baghdadi", "876": "carbon", "877": "copy", "878": "prophecies", "879": "oversold", "880": "protects", "881": "laws", "882": "mainstream", "883": "forgetting", "884": "closed", "885": "universities", "886": "doctors", "887": "limited", "888": "allowed", "889": "involves", "890": "denying", "891": "practice", "892": "encourages", "893": "obviously", "894": "driving", "895": "meme", "896": "intimidation", "897": "persuasion", "898": "bunch", "899": "virgins", "900": "muhammad", "901": "inventor", "902": "thighing", "903": "molesting", "904": "cc", "905": "threatening", "906": "spoilt", "907": "throw", "908": "tantrums", "909": "respectformuslims", "910": "manipulative", "911": "bs", "912": "proving", "913": "intimidated", "914": "void", "915": "emptiness", "916": "imaginary", "917": "nonsense", "918": "including", "919": "crying", "920": "pure", "921": "complain", "922": "ethnic", "923": "everybody", "924": "isnt", "925": "return", "926": "favor", "927": "daesh", "928": "ran", "929": "coward", "930": "fleeing", "931": "gwer", "932": "piece", "933": "filth", "934": "doctrine", "935": "supports", "936": "english", "937": "moronic", "938": "recognize", "939": "annoyed", "940": "denied", "941": "hypocrite", "942": "dumb", "943": "blasphemy", "944": "hollande", "945": "leaders", "946": "search", "947": "objectively", "948": "ask", "949": "remotely", "950": "peaceful", "951": "deceit", "952": "acknowledge", "953": "teaches", "954": "dealing", "955": "symptoms", "956": "individuals", "957": "shame", "958": "incited", "959": "car", "960": "praised", "961": "synagogue", "962": "martyrs", "963": "mahmoud", "964": "abbas", "965": "visits", "966": "condemn", "967": "irony", "968": "method", "969": "ignorant", "970": "buys", "971": "allahs", "972": "suicide", "973": "bombing", "974": "numberyearold", "975": "girl", "976": "nigeria", "977": "killsnumber", "978": "blowing", "979": "yr", "980": "girlinspired", "981": "islam\u2026", "982": "glory", "983": "repeatwhats", "984": "thatam", "985": "aware", "986": "gloryany", "987": "grt", "988": "contribution", "989": "frm", "990": "define", "991": "start", "992": "outlawing", "993": "mosques", "994": "stoping", "995": "immigration", "996": "export", "997": "citizen", "998": "cameras", "999": "remaining", "1000": "jail", "1001": "imam", "1002": "aspect", "1003": "definition", "1004": "uncivilized", "1005": "satisfied", "1006": "raping", "1007": "holy", "1008": "sbuh", "1009": "enjoyed", "1010": "sleeping", "1011": "dens", "1012": "sake", "1013": "draw", "1014": "smiley", "1015": "post", "1016": "iamcharliehebdo", "1017": "brothers", "1018": "pkk", "1019": "rescued", "1020": "yezidis", "1021": "friends", "1022": "dog", "1023": "manure", "1024": "oktar", "1025": "happening", "1026": "pretending", "1027": "solve", "1028": "incitement", "1029": "long", "1030": "lectures", "1031": "demonstrations", "1032": "avoiding", "1033": "inane", "1034": "speeches", "1035": "studiously", "1036": "figuring", "1037": "islamofascim", "1038": "ranting", "1039": "went", "1040": "criticizing", "1041": "murders", "1042": "politically", "1043": "correct", "1044": "wont", "1045": "different", "1046": "avoid", "1047": "confronting", "1048": "advocate", "1049": "tolerance", "1050": "coexistence", "1051": "advocates", "1052": "sponsored", "1053": "behave", "1054": "react", "1055": "morons", "1056": "salon", "1057": "playing", "1058": "ideaology", "1059": "cretins", "1060": "unaware", "1061": "brick", "1062": "beheaded", "1063": "mass", "1064": "yokels", "1065": "owned", "1066": "chance", "1067": "bb", "1068": "brains", "1069": "approved", "1070": "practiced", "1071": "trolls", "1072": "expedition", "1073": "objecting", "1074": "zombies", "1075": "mindless", "1076": "little", "1077": "bozos", "1078": "understands", "1079": "primitive", "1080": "ideas", "1081": "trumpet", "1082": "allegiance", "1083": "pretend", "1084": "away\u2026", "1085": "claiming", "1086": "states", "1087": "repress", "1088": "citizens", "1089": "contradiction", "1090": "screw", "1091": "leftists", "1092": "accept", "1093": "person", "1094": "k", "1095": "elong", "1096": "guilt", "1097": "feeling", "1098": "invading", "1099": "spain", "1100": "european", "1101": "profile", "1102": "white", "1103": "blacks", "1104": "rate", "1105": "whites", "1106": "changed", "1107": "count", "1108": "common", "1109": "department", "1110": "justice", "1111": "report", "1112": "pacifist", "1113": "approach", "1114": "responded", "1115": "apostacy", "1116": "guilty", "1117": "immigrants", "1118": "tolerate", "1119": "intolerance", "1120": "em", "1121": "tolerant", "1122": "intolerant", "1123": "preach", "1124": "islamist", "1125": "useful", "1126": "spend", "1127": "space", "1128": "hating", "1129": "hard", "1130": "aside", "1131": "accommodate", "1132": "taoist", "1133": "cancerous", "1134": "cop", "1135": "single", "1136": "nation", "1137": "repressive", "1138": "theocrats", "1139": "basically", "1140": "boohoo", "1141": "terrorizing", "1142": "obsessed", "1143": "beheadings", "1144": "dayhashtag", "1145": "debate", "1146": "country", "1147": "conspiracy", "1148": "black", "1149": "load", "1150": "translation", "1151": "arabic", "1152": "pile", "1153": "bingo", "1154": "fought", "1155": "plunder", "1156": "gain", "1157": "divisiveness", "1158": "hide", "1159": "amazing", "1160": "revelations", "1161": "met", "1162": "desires", "1163": "suspicious", "1164": "forced", "1165": "pressured", "1166": "declares", "1167": "apostate", "1168": "mess", "1169": "civilians", "1170": "afghanistan", "1171": "taliban", "1172": "place", "1173": "criminals", "1174": "respect", "1175": "hypocritical", "1176": "brainwashed", "1177": "given", "1178": "die", "1179": "finally", "1180": "getting", "1181": "shouting", "1182": "allahu", "1183": "akbar", "1184": "vulgar", "1185": "ideology", "1186": "hinduism", "1187": "tao", "1188": "judaism", "1189": "buddhism", "1190": "atheism", "1191": "hates", "1192": "nonmuslims", "1193": "entitled", "1194": "belief", "1195": "denies", "1196": "giving", "1197": "ignore", "1198": "pact", "1199": "umar", "1200": "forces", "1201": "police", "1202": "running", "1203": "telling", "1204": "multiple", "1205": "secret", "1206": "thinks", "1207": "stupidity", "1208": "guns", "1209": "run", "1210": "civil", "1211": "society", "1212": "treated", "1213": "leppers", "1214": "skin", "1215": "crawl", "1216": "near", "1217": "property", "1218": "arab", "1219": "mutilator", "1220": "nazism", "1221": "francis", "1222": "pope", "1223": "stand", "1224": "rid", "1225": "clown", "1226": "sit", "1227": "discussion", "1228": "blocked", "1229": "true", "1230": "backwards", "1231": "animals", "1232": "slitting", "1233": "throats", "1234": "offended", "1235": "arabia", "1236": "islamolunatics", "1237": "helped", "1238": "create", "1239": "gay", "1240": "thrown", "1241": "rooftop", "1242": "despite", "1243": "left", "1244": "claims", "1245": "stuck", "1246": "seventh", "1247": "century", "1248": "crazy", "1249": "killing", "1250": "complicit", "1251": "silencetolerance", "1252": "cowardiceali", "1253": "maimed", "1254": "havent", "1255": "rampage", "1256": "holocaust", "1257": "deniers", "1258": "illegal", "1259": "repeatone", "1260": "slow", "1261": "wiping", "1262": "nonmusl\u2026", "1263": "hapless", "1264": "genocidal", "1265": "palestinian", "1266": "determined", "1267": "erase", "1268": "work", "1269": "drink", "1270": "t\u2026", "1271": "firing", "1272": "rockets", "1273": "regard", "1274": "hit", "1275": "international", "1276": "press", "1277": "shells", "1278": "came", "1279": "treat", "1280": "fuck", "1281": "manufactures", "1282": "kalishnikovs", "1283": "inside", "1284": "sicker", "1285": "instructions", "1286": "got", "1287": "butchering", "1288": "inhabitants", "1289": "depraved", "1290": "psychopaths", "1291": "lived", "1292": "peninsula", "1293": "ethnically", "1294": "cleansed", "1295": "filthy", "1296": "schools", "1297": "recover", "1298": "stolen", "1299": "serving", "1300": "swine", "1301": "imprison", "1302": "allow", "1303": "crucifixion", "1304": "stoning", "1305": "beheading", "1306": "throwing", "1307": "buildings", "1308": "orgy", "1309": "sadistic", "1310": "gruesome", "1311": "methods", "1312": "zones", "1313": "knowledge", "1314": "kisses", "1315": "lol", "1316": "countless", "1317": "reports", "1318": "areas", "1319": "google", "1320": "wing", "1321": "caving", "1322": "mullah", "1323": "anti", "1324": "science", "1325": "kurd", "1326": "retracted", "1327": "data", "1328": "dipwad", "1329": "yeah", "1330": "unlike", "1331": "executing", "1332": "babble", "1333": "moron", "1334": "acting", "1335": "impose", "1336": "boogie", "1337": "eh", "1338": "ostensible", "1339": "closely", "1340": "share", "1341": "spelled", "1342": "imperialists", "1343": "homophobic", "1344": "theocracy", "1345": "creep", "1346": "exists", "1347": "beheads", "1348": "rapes", "1349": "hand", "1350": "attitude", "1351": "let", "1352": "creeping", "1353": "west", "1354": "compulsion", "1355": "kid", "1356": "nazis", "1357": "jesus", "1358": "admit", "1359": "initiated", "1360": "mantra", "1361": "proves", "1362": "repeatthen", "1363": "suddenly", "1364": "neighbors", "1365": "persecuting", "1366": "stealing", "1367": "respond", "1368": "basis", "1369": "sexual", "1370": "verses", "1371": "obedient", "1372": "brilliant", "1373": "lot", "1374": "countries", "1375": "flawed", "1376": "ignorance", "1377": "illiterate", "1378": "spelling", "1379": "executed", "1380": "watching", "1381": "soccer", "1382": "game", "1383": "cartoon", "1384": "protest", "1385": "step", "1386": "learning", "1387": "ride", "1388": "bicycle", "1389": "camel", "1390": "ssssh", "1391": "silent", "1392": "remains", "1393": "quiet", "1394": "form", "1395": "australian", "1396": "allmuslim", "1397": "army", "1398": "ffrnn", "1399": "wakingup", "1400": "skills", "1401": "complaining", "1402": "sikhs", "1403": "budhists", "1404": "integrate", "1405": "h\u2026", "1406": "commitment", "1407": "gunpoint", "1408": "gun", "1409": "shia", "1410": "sunni", "1411": "yemen", "1412": "gift", "1413": "national", "1414": "german", "1415": "prosecutors", "1416": "investigation", "1417": "state", "1418": "members", "1419": "insist", "1420": "spouted", "1421": "response", "1422": "video", "1423": "typical", "1424": "wanted", "1425": "interpol", "1426": "protected", "1427": "ally", "1428": "criminalize", "1429": "criticism", "1430": "internationally", "1431": "htt\u2026", "1432": "instinctively", "1433": "survive", "1434": "light", "1435": "discovered", "1436": "professor", "1437": "campus", "1438": "robbing", "1439": "money", "1440": "americans", "1441": "iraqis", "1442": "elect", "1443": "leadership", "1444": "sunnis", "1445": "supposedly", "1446": "founded", "1447": "communists", "1448": "totalitarianism", "1449": "historians", "1450": "efforts", "1451": "independently", "1452": "collaborate", "1453": "totally", "1454": "fabricated", "1455": "newsworthy", "1456": "destructive", "1457": "fsa", "1458": "successor", "1459": "throne", "1460": "son", "1461": "islamofanatic", "1462": "ypg", "1463": "secularism", "1464": "considering", "1465": "arabs", "1466": "battles", "1467": "trench", "1468": "imitate", "1469": "trick", "1470": "catapults", "1471": "cities", "1472": "mortared", "1473": "kobane", "1474": "hid", "1475": "meccan", "1476": "theresa", "1477": "pleaded", "1478": "build", "1479": "wealth", "1480": "welfare", "1481": "economics", "1482": "sir", "1483": "winston", "1484": "churchhill", "1485": "dangerous", "1486": "rabies", "1487": "yeap", "1488": "butts", "1489": "document", "1490": "depravity", "1491": "puts", "1492": "life", "1493": "dark", "1494": "bear", "1495": "choudary", "1496": "obey", "1497": "cancer", "1498": "pushes", "1499": "babies", "1500": "begin", "1501": "thinking", "1502": "fellow", "1503": "beings", "1504": "creative", "1505": "discoveries", "1506": "persians", "1507": "superstitions", "1508": "theft", "1509": "trading", "1510": "whats", "1511": "passed", "1512": "raqqa", "1513": "sewers", "1514": "salahuddin", "1515": "general", "1516": "kurds", "1517": "algebra", "1518": "greeks", "1519": "indians", "1520": "progress", "1521": "begun", "1522": "bring", "1523": "thugs", "1524": "price", "1525": "list", "1526": "yezidi", "1527": "far", "1528": "middle", "1529": "taking", "1530": "injustice", "1531": "heights", "1532": "imagination", "1533": "exist", "1534": "sitting", "1535": "holding", "1536": "ak", "1537": "loss", "1538": "weapons", "1539": "accelerate", "1540": "months", "1541": "doorstep", "1542": "runs", "1543": "cause", "1544": "meal", "1545": "studying", "1546": "iq", "1547": "figure", "1548": "design", "1549": "meaning", "1550": "write", "1551": "math", "1552": "fights", "1553": "peoples", "1554": "hamaz", "1555": "intend", "1556": "turn", "1557": "islamism", "1558": "pan", "1559": "arabismampkurd", "1560": "evidence", "1561": "conducting", "1562": "ara\u2026", "1563": "lakemba", "1564": "failure", "1565": "aussies", "1566": "suit", "1567": "l\u2026", "1568": "hes", "1569": "retweets", "1570": "nigger", "1571": "hunting", "1572": "licenses", "1573": "existed", "1574": "mention", "1575": "crushing", "1576": "poverty", "1577": "endless", "1578": "legal", "1579": "marriage", "1580": "uneducated", "1581": "surgery", "1582": "butcher", "1583": "knife", "1584": "prayer", "1585": "nope", "1586": "vote", "1587": "coexist", "1588": "europeans", "1589": "won", "1590": "stole", "1591": "searching", "1592": "islamorealism", "1593": "facts", "1594": "foul", "1595": "orgs", "1596": "designed", "1597": "spirit", "1598": "provide", "1599": "outlet", "1600": "brutalizing", "1601": "saidthat", "1602": "seeks", "1603": "honest", "1604": "fair", "1605": "murderbigotry", "1606": "secular", "1607": "stupidist", "1608": "arguments", "1609": "rationalizing", "1610": "produced", "1611": "invented", "1612": "revolted", "1613": "began", "1614": "retarded", "1615": "rat", "1616": "owner", "1617": "locks", "1618": "practices", "1619": "control", "1620": "engraved", "1621": "bigots", "1622": "tyrants", "1623": "dummy", "1624": "naziophobe", "1625": "pedo", "1626": "reading", "1627": "zionism", "1628": "highest", "1629": "priests", "1630": "sanctions", "1631": "tortured", "1632": "kind", "1633": "yahya", "1634": "flips", "1635": "longer", "1636": "harbour", "1637": "doubts", "1638": "note", "1639": "nontrivial", "1640": "lesson", "1641": "win", "1642": "numberst", "1643": "superstitious", "1644": "backwardness", "1645": "catching", "1646": "documentation", "1647": "based", "1648": "factual", "1649": "research", "1650": "germans", "1651": "actions", "1652": "attacking", "1653": "christiandom", "1654": "polls", "1655": "pandering", "1656": "spent", "1657": "youve", "1658": "alive", "1659": "actual", "1660": "obedience", "1661": "writer", "1662": "unsophisticated", "1663": "egotistical", "1664": "admire", "1665": "bow", "1666": "imagined", "1667": "wanting", "1668": "worshiped", "1669": "bowed", "1670": "admiration", "1671": "buddhist", "1672": "teaching", "1673": "contain", "1674": "fixed", "1675": "problems", "1676": "repeatare", "1677": "discuss", "1678": "discussed", "1679": "judism", "1680": "expect", "1681": "honesty", "1682": "recommend", "1683": "mo", "1684": "expelled", "1685": "tribes", "1686": "tribe", "1687": "enslaved", "1688": "later", "1689": "result", "1690": "intention", "1691": "traitors", "1692": "scandinavian", "1693": "displaced", "1694": "theyll", "1695": "burned", "1696": "missing", "1697": "fajr", "1698": "islamicstate", "1699": "pedophelia", "1700": "enemies", "1701": "kurdish", "1702": "cost", "1703": "best", "1704": "fighters", "1705": "city", "1706": "rebuilt", "1707": "countryside", "1708": "easy", "1709": "difficult", "1710": "threw", "1711": "friday", "1712": "strong", "1713": "managed", "1714": "weakness", "1715": "lions", "1716": "red", "1717": "neck", "1718": "comedy", "1719": "valuable", "1720": "haters", "1721": "killers", "1722": "savages", "1723": "tweet", "1724": "barbarism", "1725": "masses", "1726": "greece", "1727": "patient", "1728": "icu", "1729": "pay", "1730": "meds", "1731": "hospital", "1732": "euwelfarescheme", "1733": "loan", "1734": "paid", "1735": "jew", "1736": "barbarians", "1737": "obvious", "1738": "pick", "1739": "smallest", "1740": "defeated", "1741": "launched", "1742": "completely", "1743": "unprovoked", "1744": "periodically", "1745": "rampages", "1746": "happed", "1747": "treatment", "1748": "nearly", "1749": "gulf", "1750": "process", "1751": "extermination", "1752": "continues", "1753": "feed", "1754": "taqiyya", "1755": "steal", "1756": "pakistans", "1757": "particularly", "1758": "vulnerable", "1759": "quality", "1760": "luxurious", "1761": "compared", "1762": "working", "1763": "toilets", "1764": "sewer", "1765": "opulence", "1766": "kiss", "1767": "buying", "1768": "oil", "1769": "youd", "1770": "riding", "1771": "camels", "1772": "colonizing", "1773": "invention", "1774": "resources", "1775": "useless", "1776": "liquid", "1777": "sure", "1778": "yammer", "1779": "homelessness", "1780": "daeshbags", "1781": "broken", "1782": "area", "1783": "smells", "1784": "great", "1785": "east", "1786": "deserve", "1787": "sanctimonious", "1788": "finding", "1789": "play", "1790": "encourage", "1791": "open", "1792": "minded", "1793": "agenda", "1794": "impoverished", "1795": "ocean", "1796": "worshipper", "1797": "room", "1798": "biggot", "1799": "permission", "1800": "innocent", "1801": "souls", "1802": "gratitude", "1803": "ancestors", "1804": "in\u2026", "1805": "heard", "1806": "chant", "1807": "outside", "1808": "diwan", "1809": "amman", "1810": "tahawi", "1811": "zarqawi", "1812": "execute", "1813": "alrishawi", "1814": "uk", "1815": "rehabilitation", "1816": "jordan", "1817": "taste", "1818": "burning", "1819": "factor", "1820": "kills", "1821": "disobedience", "1822": "competing", "1823": "autocratic", "1824": "violation", "1825": "organization", "1826": "isil", "1827": "attend", "1828": "sessions", "1829": "conservation", "1830": "core", "1831": "breaking", "1832": "charged", "1833": "offences", "1834": "calderdal", "1835": "ha\u2026", "1836": "hundreds", "1837": "gang", "1838": "cases", "1839": "discoveresmile", "1840": "authorities", "1841": "islamopho", "1842": "ban", "1843": "features", "1844": "cont", "1845": "watch", "1846": "burn", "1847": "cage", "1848": "tired", "1849": "cliche", "1850": "hijacking", "1851": "forbidding", "1852": "marriages", "1853": "ashia", "1854": "age", "1855": "debunked", "1856": "students", "1857": "usc", "1858": "database", "1859": "changing", "1860": "troll", "1861": "commonly", "1862": "justifies", "1863": "existence", "1864": "hey", "1865": "justify", "1866": "identify", "1867": "verse", "1868": "limits", "1869": "approve", "1870": "shit", "1871": "talmud", "1872": "dying", "1873": "low", "1874": "explicitly", "1875": "ursa", "1876": "bukhari", "1877": "aishas", "1878": "classified", "1879": "sahih", "1880": "dodge", "1881": "rambles", "1882": "assertion", "1883": "references", "1884": "defensive", "1885": "roflmao", "1886": "defended", "1887": "india", "1888": "funny", "1889": "defenders", "1890": "crusaders", "1891": "obama", "1892": "refuses", "1893": "behavior", "1894": "obamas", "1895": "challenge", "1896": "ht\u2026", "1897": "president", "1898": "chose", "1899": "breakfast", "1900": "revisited", "1901": "repeatthis", "1902": "garb", "1903": "wave", "1904": "antisemitism", "1905": "hits", "1906": "ezra", "1907": "levant", "1908": "canadian", "1909": "opinion", "1910": "declare", "1911": "steals", "1912": "peoplewho", "1913": "imperialist", "1914": "mohamed", "1915": "bride", "1916": "marries", "1917": "pres", "1918": "heavily", "1919": "welcomed", "1920": "answered", "1921": "guide", "1922": "deny", "1923": "hater", "1924": "aggression", "1925": "worthless", "1926": "starving", "1927": "riches", "1928": "link", "1929": "producers", "1930": "returned", "1931": "dessert", "1932": "bedouins", "1933": "inventions", "1934": "nada", "1935": "spite", "1936": "development", "1937": "fell", "1938": "wealthy", "1939": "merchants", "1940": "babbling", "1941": "cia", "1942": "created", "1943": "isisutterly", "1944": "clarify", "1945": "leaves", "1946": "wish", "1947": "lazy", "1948": "asshole", "1949": "psychopath", "1950": "humanitarian", "1951": "concern", "1952": "terrible", "1953": "anymore", "1954": "prisoner", "1955": "manpower", "1956": "hold", "1957": "fronts", "1958": "effect", "1959": "caring", "1960": "wouldnt", "1961": "hypocrisy", "1962": "simply", "1963": "loot", "1964": "christ", "1965": "group", "1966": "mus", "1967": "destroys", "1968": "hurting", "1969": "kids", "1970": "bombers", "1971": "ramadi", "1972": "rolled", "1973": "wheelchair", "1974": "superstition", "1975": "stick", "1976": "worships", "1977": "nonexistent", "1978": "worshiping", "1979": "rocks", "1980": "assumption", "1981": "fooled", "1982": "pplislam", "1983": "ampworld", "1984": "compares", "1985": "inhumanity", "1986": "sold", "1987": "disagreeing", "1988": "bit", "1989": "model", "1990": "slaughtered", "1991": "thousands", "1992": "visiting", "1993": "neighbor", "1994": "sura", "1995": "statement", "1996": "lawyer", "1997": "case", "1998": "wholly", "1999": "idiotic", "2000": "straight", "2001": "qurans", "2002": "refuse", "2003": "seed", "2004": "extremism", "2005": "terroris", "2006": "tax", "2007": "helps", "2008": "finance", "2009": "countrys", "2010": "sa\u2026", "2011": "bag", "2012": "supporters", "2013": "reverse", "2014": "sided", "2015": "presentation", "2016": "organizations", "2017": "mormon", "2018": "butt", "2019": "symptom", "2020": "accomplishes", "2021": "cowardly", "2022": "native", "2023": "died", "2024": "diseases", "2025": "demand", "2026": "stages", "2027": "demographic", "2028": "tcot", "2029": "gt", "2030": "captured", "2031": "twothirds", "2032": "rampant", "2033": "kept", "2034": "torch", "2035": "virgin", "2036": "pigs", "2037": "celebratory", "2038": "shouts", "2039": "pussies", "2040": "daughters", "2041": "whores", "2042": "week", "2043": "generate", "2044": "rely", "2045": "waste", "2046": "golden", "2047": "pogroms", "2048": "achievements", "2049": "followed", "2050": "continued", "2051": "initially", "2052": "vast", "2053": "ibn", "2054": "warraq", "2055": "treatement", "2056": "relevant", "2057": "educated", "2058": "productive", "2059": "backward", "2060": "invent", "2061": "mathematics", "2062": "contributions", "2063": "ppl", "2064": "survived", "2065": "sweat", "2066": "intellect", "2067": "contrib", "2068": "comp", "2069": "moving", "2070": "forward", "2071": "persia", "2072": "slowed", "2073": "effects", "2074": "halt", "2075": "persian", "2076": "advanced", "2077": "advancing", "2078": "discovering", "2079": "degrassie", "2080": "historian", "2081": "euclid", "2082": "uses", "2083": "algorithms", "2084": "revel", "2085": "illiteracy", "2086": "looked", "2087": "believed", "2088": "jinn", "2089": "dogs", "2090": "ere", "2091": "devil", "2092": "technological", "2093": "mountain", "2094": "crap", "2095": "prob", "2096": "wikiislam", "2097": "false", "2098": "bother", "2099": "objective", "2100": "measure", "2101": "apply", "2102": "usa", "2103": "id", "2104": "hopped", "2105": "mushrooms", "2106": "opinions", "2107": "originated", "2108": "hatefilled", "2109": "militia", "2110": "peshmerga", "2111": "concluded", "2112": "solider", "2113": "kaka", "2114": "mr", "2115": "gone", "2116": "viral", "2117": "kurdi\u2026", "2118": "thought", "2119": "praying", "2120": "certainly", "2121": "peaks", "2122": "fanatical", "2123": "outsource", "2124": "security", "2125": "known", "2126": "disappearances", "2127": "executions", "2128": "equal", "2129": "representation", "2130": "advocated", "2131": "assad", "2132": "replace", "2133": "launching", "2134": "forever", "2135": "moohammed", "2136": "nukes", "2137": "rise", "2138": "monster", "2139": "caliphates", "2140": "dictatorships", "2141": "furthermoreyour", "2142": "childrenso", "2143": "swedish", "2144": "somali", "2145": "gangrapists", "2146": "study", "2147": "mind", "2148": "included", "2149": "record", "2150": "account", "2151": "higher", "2152": "statistical", "2153": "rates", "2154": "lets", "2155": "minority", "2156": "blasphemers", "2157": "majorit\u2026", "2158": "graphic", "2159": "growth", "2160": "carenurturecoddling", "2161": "democrats", "2162": "incredible", "2163": "crusaded", "2164": "america", "2165": "slavers", "2166": "maintained", "2167": "pressure", "2168": "worldwide", "2169": "mega", "2170": "disaster", "2171": "drag", "2172": "darkness", "2173": "faith", "2174": "sandpile", "2175": "eachother", "2176": "dearbornistan", "2177": "no\u2026", "2178": "days", "2179": "technology", "2180": "humanitarianism", "2181": "driven", "2182": "looting", "2183": "delusions", "2184": "transport", "2185": "fun", "2186": "nobel", "2187": "prizes", "2188": "ruled", "2189": "freak", "2190": "towel", "2191": "wrapped", "2192": "pretty", "2193": "freaky", "2194": "planned", "2195": "satisfy", "2196": "prick", "2197": "sexistbiggot", "2198": "happened", "2199": "results", "2200": "bred", "2201": "misinterpret", "2202": "corpses", "2203": "widespreadjewish", "2204": "ezidi", "2205": "comparing", "2206": "moved", "2207": "keeps", "2208": "returning", "2209": "drive", "2210": "sworn", "2211": "shouldnt", "2212": "japan", "2213": "original", "2214": "aggressor", "2215": "continuing", "2216": "reported", "2217": "witnesses", "2218": "punished", "2219": "burrying", "2220": "u", "2221": "preaching", "2222": "n", "2223": "focus", "2224": "equality", "2225": "shariafreenumber", "2226": "silence", "2227": "paedophiles", "2228": "exposedthey", "2229": "numberlee", "2230": "rigbyisis", "2231": "rotherham", "2232": "labour", "2233": "councillors", "2234": "paedos", "2235": "racist\u2026", "2236": "angry", "2237": "burnt", "2238": "whistleblower", "2239": "proved", "2240": "leftie", "2241": "policelabour", "2242": "council", "2243": "rapistshttps", "2244": "issue", "2245": "ukraine", "2246": "labor", "2247": "pmlive", "2248": "victim", "2249": "distraction", "2250": "labors", "2251": "approval", "2252": "ukip", "2253": "assholes", "2254": "victimize", "2255": "distractions", "2256": "letting", "2257": "rapists", "2258": "blow", "2259": "trend", "2260": "starting", "2261": "castrating", "2262": "air", "2263": "hotel", "2264": "islamfornia", "2265": "torys", "2266": "encouraging", "2267": "enrich", "2268": "freer", "2269": "nicer", "2270": "chat", "2271": "inmates", "2272": "aushwitz", "2273": "loved", "2274": "fail", "2275": "baby", "2276": "wheras", "2277": "struggled", "2278": "blight", "2279": "putin", "2280": "internet", "2281": "semitic", "2282": "twitter", "2283": "introduce", "2284": "re\u2026", "2285": "cleaning", "2286": "blood", "2287": "streets", "2288": "kayla", "2289": "mueller", "2290": "help", "2291": "aid", "2292": "appreciated", "2293": "imprisoning", "2294": "recruiting", "2295": "moroccan", "2296": "prostitutes", "2297": "militants", "2298": "syria", "2299": "iran", "2300": "luring", "2301": "promises", "2302": "talabyad", "2303": "gre", "2304": "spi", "2305": "tht", "2306": "thy", "2307": "kobaneamprocket", "2308": "voices", "2309": "egyptian", "2310": "tv", "2311": "host", "2312": "dares", "2313": "sources", "2314": "honest\u2026", "2315": "armed", "2316": "set", "2317": "ieds", "2318": "victims", "2319": "armedyoure", "2320": "rasin", "2321": "unarmed", "2322": "nice", "2323": "trash", "2324": "families", "2325": "kuffir", "2326": "himat", "2327": "sent", "2328": "liberated", "2329": "village", "2330": "qartl", "2331": "tellabyad", "2332": "tentacles", "2333": "uniform", "2334": "defined", "2335": "wellwritten", "2336": "worth", "2337": "daily", "2338": "caliphatalism", "2339": "extremist", "2340": "subscribe", "2341": "invokes", "2342": "pals", "2343": "syrian", "2344": "rebel", "2345": "enforcers", "2346": "storm", "2347": "wedding", "2348": "arrest", "2349": "listening", "2350": "music", "2351": "court", "2352": "designate", "2353": "sponsor", "2354": "blind", "2355": "tenths", "2356": "islamically", "2357": "cold", "2358": "buy", "2359": "victimhood", "2360": "imposition", "2361": "headed", "2362": "direction", "2363": "bandera", "2364": "elongremain", "2365": "second", "2366": "preference", "2367": "globally", "2368": "jihadi", "2369": "pastor", "2370": "pauljacob", "2371": "sentenced", "2372": "dictatorship", "2373": "disadvantage", "2374": "kufir", "2375": "saw", "2376": "cantlies", "2377": "entirely", "2378": "mopping", "2379": "laughing", "2380": "sympathy", "2381": "slum", "2382": "mosque", "2383": "immersed", "2384": "kufiri", "2385": "devices", "2386": "caliphate", "2387": "madrassas", "2388": "warfare", "2389": "drone", "2390": "robot", "2391": "bullet", "2392": "carry", "2393": "intercept", "2394": "rpgs", "2395": "controllers", "2396": "miles", "2397": "end", "2398": "turned", "2399": "outdated", "2400": "value", "2401": "evacuated", "2402": "follower", "2403": "objectives", "2404": "coming", "2405": "disproportion", "2406": "painting", "2407": "nonbelievers", "2408": "divided", "2409": "lebanese", "2410": "husband", "2411": "pregnant", "2412": "wife", "2413": "arrested", "2414": "patriots", "2415": "auspol", "2416": "biggest", "2417": "racists", "2418": "tomorrow", "2419": "scewed", "2420": "rebuilding", "2421": "vices", "2422": "discrimination", "2423": "implies", "2424": "critiquing", "2425": "homophobe", "2426": "normal", "2427": "salve", "2428": "lunatics", "2429": "translations", "2430": "kiddie", "2431": "stuff", "2432": "rifle", "2433": "range", "2434": "holds", "2435": "occupy", "2436": "extent", "2437": "pollsters", "2438": "requirement", "2439": "planet", "2440": "border", "2441": "layer", "2442": "thumbs", "2443": "meant", "2444": "disrupt", "2445": "provocation", "2446": "irrelevant", "2447": "elected", "2448": "elections", "2449": "sincethey", "2450": "skipped", "2451": "mursi", "2452": "penalty", "2453": "converts", "2454": "tolerating", "2455": "reinstate", "2456": "present", "2457": "slaughterers", "2458": "zoastrians", "2459": "job", "2460": "evolve", "2461": "prevent", "2462": "learned", "2463": "brutal", "2464": "replaced", "2465": "successes", "2466": "bull", "2467": "shiting", "2468": "conversation", "2469": "established", "2470": "failed", "2471": "owning", "2472": "practicing", "2473": "vomiting", "2474": "code", "2475": "competition", "2476": "sacred", "2477": "differently", "2478": "allwhat", "2479": "turns", "2480": "stomach", "2481": "causes", "2482": "creates", "2483": "lecture", "2484": "porn", "2485": "worlds", "2486": "consumers", "2487": "brothel", "2488": "resistance", "2489": "oppression", "2490": "believer", "2491": "individualism", "2492": "enslaves", "2493": "dhimmis", "2494": "concerned", "2495": "traffic", "2496": "reveals", "2497": "bags", "2498": "selling", "2499": "expel", "2500": "numberyrold", "2501": "woke", "2502": "bleeding", "2503": "supply", "2504": "trade", "2505": "nonmuslim", "2506": "colors", "2507": "nationalities", "2508": "bless", "2509": "daeshbag", "2510": "rationalizations", "2511": "politician", "2512": "copenhagen", "2513": "reflects", "2514": "oaths", "2515": "muhammads", "2516": "looking", "2517": "page", "2518": "photoshopping", "2519": "images", "2520": "cocksucker", "2521": "manufacture", "2522": "greatest", "2523": "virtues", "2524": "usual", "2525": "expedient", "2526": "statements", "2527": "capital", "2528": "hill", "2529": "seldom", "2530": "provocations", "2531": "break", "2532": "relations", "2533": "smart", "2534": "rare", "2535": "happens", "2536": "fake", "2537": "talked", "2538": "punnished", "2539": "responsible", "2540": "afghan", "2541": "monger", "2542": "sucking", "2543": "crawled", "2544": "cuntyou", "2545": "photoshop", "2546": "machin", "2547": "legalized", "2548": "torah", "2549": "bragged", "2550": "fascist", "2551": "humanist", "2552": "historically", "2553": "matters", "2554": "lay", "2555": "trip", "2556": "ignoring", "2557": "masked", "2558": "wine", "2559": "drunken", "2560": "canceling", "2561": "cultures", "2562": "reformed", "2563": "deep", "2564": "buddha", "2565": "lao", "2566": "tsehe", "2567": "needed", "2568": "handful", "2569": "itselfthe", "2570": "returns", "2571": "revised", "2572": "homophones", "2573": "sexists", "2574": "repeathave", "2575": "pandered", "2576": "korea", "2577": "enables", "2578": "leftist", "2579": "tse", "2580": "hurt", "2581": "unacceptable", "2582": "owns", "2583": "establish", "2584": "chomsky", "2585": "lone", "2586": "nut", "2587": "motivated", "2588": "quest", "2589": "breeding", "2590": "westernised", "2591": "wor\u2026", "2592": "socialists", "2593": "moslems", "2594": "nc", "2595": "slaughtering", "2596": "kosher", "2597": "deli", "2598": "heartless\u2026", "2599": "hugging", "2600": "serial", "2601": "killer", "2602": "bur\u2026", "2603": "mt", "2604": "recent", "2605": "rapemurder", "2606": "turkish", "2607": "student", "2608": "stories", "2609": "worl\u2026", "2610": "helping", "2611": "victimizes", "2612": "contrary", "2613": "erdogan", "2614": "employment", "2615": "decreased", "2616": "increased", "2617": "turks", "2618": "bomb", "2619": "turkmen", "2620": "counts", "2621": "paedophilia", "2622": "eventually", "2623": "future", "2624": "loving", "2625": "fallacy", "2626": "creation", "2627": "al", "2628": "queda", "2629": "assumptions", "2630": "layers", "2631": "dealt", "2632": "parallel", "2633": "preached", "2634": "american", "2635": "defines", "2636": "guys", "2637": "guantanamo", "2638": "cages", "2639": "jihadists", "2640": "caliph", "2641": "gee", "2642": "zionists", "2643": "martians", "2644": "committing", "2645": "deash", "2646": "perpetuity", "2647": "thank", "2648": "possible", "2649": "happen", "2650": "consider", "2651": "te", "2652": "ching", "2653": "superior", "2654": "curse", "2655": "risks", "2656": "save", "2657": "grave", "2658": "toaster", "2659": "despise", "2660": "bedouin", "2661": "slaverscaravan", "2662": "robbers", "2663": "homosexuals", "2664": "investigate", "2665": "saudis", "2666": "arm", "2667": "inevitable", "2668": "islamofascist", "2669": "proper", "2670": "grammer", "2671": "phobia", "2672": "condition", "2673": "mental", "2674": "midgets", "2675": "grip", "2676": "spring", "2677": "libya", "2678": "connected", "2679": "brotherhood", "2680": "whine", "2681": "loud", "2682": "posts", "2683": "charges", "2684": "pig", "2685": "chopping", "2686": "favorite", "2687": "lives", "2688": "millions", "2689": "cleric", "2690": "revolve", "2691": "sun", "2692": "ways", "2693": "expert", "2694": "revolves", "2695": "graduates", "2696": "skill", "2697": "clerics", "2698": "intersecting", "2699": 